{"id":15,"date":"2024-01-05T12:28:25","date_gmt":"2024-01-05T12:28:25","guid":{"rendered":"http:\/\/localhost\/shopbook\/?post_type=product&#038;p=15"},"modified":"2024-01-05T12:31:59","modified_gmt":"2024-01-05T12:31:59","slug":"hieu-ve-trai-tim","status":"publish","type":"product","link":"http:\/\/localhost\/shopbook\/index.php\/product\/hieu-ve-trai-tim\/","title":{"rendered":"Hi\u1ec3u v\u1ec1 tr\u00e1i tim"},"content":{"rendered":"<p>Xu\u1ea5t b\u1ea3n l\u1ea7n \u0111\u1ea7u ti\u00ean v\u00e0o n\u0103m 2011, Hi\u1ec3u V\u1ec1 Tr\u00e1i Tim tr\u00ecnh l\u00e0ng c\u00f9ng l\u00fac v\u1edbi k\u1ef7 l\u1ee5c: cu\u1ed1n s\u00e1ch c\u00f3 s\u1ed1 l\u01b0\u1ee3ng in l\u1ea7n \u0111\u1ea7u l\u1edbn nh\u1ea5t: 100.000 b\u1ea3n. Trung t\u00e2m s\u00e1ch k\u1ef7 l\u1ee5c Vi\u1ec7t Nam c\u00f4ng nh\u1eadn k\u1ef3 t\u00edch \u1ea5y nh\u01b0ng \u0111\u1ebfn nay, con s\u1ed1 ph\u00e1t h\u00e0nh c\u1ee7a Hi\u1ec3u V\u1ec1 Tr\u00e1i Tim v\u1eabn ch\u01b0a c\u00f3 d\u1ea5u hi\u1ec7u ch\u1eadm l\u1ea1i.<\/p>\n<p>L\u00e0 t\u00e1c ph\u1ea9m \u0111\u1ea7u tay c\u1ee7a nh\u00e0 s\u01b0 Minh Ni\u1ec7m, ng\u01b0\u1eddi s\u00e1ng l\u1eadp d\u00f2ng thi\u1ec1n hi\u1ec3u bi\u1ebft (Understanding Meditation), k\u1ebft h\u1ee3p gi\u1eefa t\u01b0 t\u01b0\u1edfng Ph\u1eadt gi\u00e1o \u0110\u1ea1i th\u1eeba v\u00e0 Thi\u1ec1n nguy\u00ean th\u1ee7y Vipassana, nh\u01b0ng Hi\u1ec3u V\u1ec1 Tr\u00e1i Tim kh\u00f4ng ph\u1ea3i t\u00e1c ph\u1ea9m thuy\u1ebft gi\u00e1o v\u1ec1 Ph\u1eadt ph\u00e1p.<\/p>\n<p>Cu\u1ed1n s\u00e1ch r\u1ea5t \u201c\u0111\u1eddi\u201d v\u1edbi nh\u1eefng \u01b0u t\u01b0 c\u1ee7a m\u1ed9t ng\u01b0\u1eddi tu nh\u00ecn v\u1ec1 c\u00f5i th\u1ebf. \u1ede \u0111\u00f3, c\u00f3 h\u1ea1nh ph\u00fac, c\u00f3 \u0111au kh\u1ed5, c\u00f3 t\u00ecnh y\u00eau, c\u00f3 c\u00f4 \u0111\u01a1n, c\u00f3 tuy\u1ec7t v\u1ecdng, c\u00f3 l\u01b0\u1eddi bi\u1ebfng, c\u00f3 y\u1ebfu \u0111u\u1ed1i, c\u00f3 bu\u00f4ng x\u1ea3\u2026 Nh\u01b0ng, t\u1ea5t c\u1ea3 nh\u1eefng h\u1ec9 n\u1ed9 \u00e1i \u1ed1 \u1ea5y \u0111\u1ec1u \u0111\u01b0\u1ee3c kho\u00e1c l\u00ean t\u1ea5m \u00e1o m\u1edbi, m\u1ed9t t\u1ea5m \u00e1o tinh khi\u1ebft v\u00e0 xuy\u00ean su\u1ed1t, khi\u1ebfn ng\u01b0\u1eddi \u0111\u1ecdc khi nh\u00ecn v\u00e0o, \u0111\u1ec1u th\u1ea5y m\u1ecdi s\u1ef1 nh\u01b0 nh\u1eb9 nh\u00e0ng h\u01a1n\u2026<\/p>\n<p>Sinh t\u1ea1i Ch\u00e2u Th\u00e0nh, Ti\u1ec1n Giang, xu\u1ea5t gia t\u1ea1i Ph\u1eadt H\u1ecdc Vi\u1ec7n Hu\u1ec7 Nghi\u00eam \u2013 S\u00e0i G\u00f2n, Minh Ni\u1ec7m t\u1eebng th\u1ecd gi\u00e1o thi\u1ec1n s\u01b0 Th\u00edch Nh\u1ea5t H\u1ea1nh t\u1ea1i Ph\u00e1p v\u00e0 thi\u1ec1n s\u01b0 Tejaniya t\u1ea1i M\u1ef9. K\u1ebft qu\u1ea3 sau qu\u00e1 tr\u00ecnh tu t\u1eadp, l\u0129nh h\u1ed9i ki\u1ebfn th\u1ee9c\u2026 \u00d4ng quy\u1ebft \u0111\u1ecbnh ch\u1ecdn con \u0111\u01b0\u1eddng h\u01b0\u1edbng d\u1eabn thi\u1ec1n v\u00e0 khai tri\u1ec3n t\u00e2m l\u00fd tr\u1ecb li\u1ec7u cho gi\u1edbi tr\u1ebb l\u00e0m Ph\u1eadt s\u1ef1 c\u1ee7a m\u00ecnh. Ti\u1ebfp c\u1eadn v\u1edbi nhi\u1ec1u ng\u01b0\u1eddi tr\u1ebb, l\u1eafng nghe th\u1ebf gi\u1edbi quan c\u1ee7a h\u1ecd v\u00e0 quan s\u00e1t nh\u1eefng \u0111\u1ed5i thay trong \u0111\u1eddi s\u1ed1ng hi\u1ec7n \u0111\u1ea1i, \u00f4ng ph\u00e1t hi\u1ec7n c\u00f3 r\u1ea5t nhi\u1ec1u v\u1ea5n \u0111\u1ec1 c\u1ee7a cu\u1ed9c s\u1ed1ng.<\/p>\n<p>Nh\u01b0ng, t\u1ea5t c\u1ea3, ch\u1ec9 xu\u1ea5t ph\u00e1t t\u1eeb m\u1ed9t nguy\u00ean nh\u00e2n: Ch\u00fang ta ch\u01b0a hi\u1ec3u, v\u00e0 ch\u01b0a hi\u1ec3u \u0111\u00fang v\u1ec1 tr\u00e1i tim m\u00ecnh l\u00e0 ch\u01b0a c\u01a1 ch\u1ebf v\u1eadn \u0111\u1ed9ng c\u1ee7a nh\u1eefng h\u1ec9, n\u1ed9, \u00e1i, \u1ed1 trong m\u1ed7i con ng\u01b0\u1eddi. \u201cT\u00f4i \u0111\u00e3 t\u1eebng quy\u1ebft l\u00f2ng ra \u0111i t\u00ecm h\u1ea1nh ph\u00fac ch\u00e2n th\u1eadt. D\u00f9 th\u1eddi \u0111i\u1ec3m \u1ea5y, \u00fd ni\u1ec7m v\u1ec1 h\u1ea1nh ph\u00fac ch\u00e2n th\u1eadt trong t\u00f4i r\u1ea5t m\u01a1 h\u1ed3 nh\u01b0ng t\u00f4i v\u1eabn tin r\u1eb1ng n\u00f3 c\u00f3 th\u1eadt v\u00e0 lu\u00f4n hi\u1ec7n h\u1eefu trong th\u1ef1c t\u1ea1i. H\u01a1n m\u01b0\u1eddi n\u0103m sau, t\u00f4i m\u1edbi th\u1ea5y con \u0111\u01b0\u1eddng. V\u00e0 c\u0169ng ch\u1eebng \u1ea5y n\u0103m n\u1eefa, t\u00f4i m\u1edbi t\u1ef1 tin \u0111\u1eb7t b\u00fat vi\u1ebft v\u1ec1 nh\u1eefng \u0111i\u1ec1u m\u00ecnh \u0111\u00e3 kh\u00e1m ph\u00e1 v\u00e0 tr\u1ea3i nghi\u1ec7m\u2026\u201d, t\u00e1c gi\u1ea3 chia s\u1ebb.<\/p>\n<p>G\u1ea7n 500 trang s\u00e1ch, Hi\u1ec3u V\u1ec1 Tr\u00e1i Tim l\u00e0 nh\u1eefng ph\u00e1c th\u1ea3o r\u00f5 n\u00e9t v\u1ec1 b\u1ee9c tranh \u0111\u1eddi s\u1ed1ng c\u1ea3m x\u00fac c\u1ee7a t\u1ea5t c\u1ea3 m\u1ecdi ng\u01b0\u1eddi. Ng\u01b0\u1eddi \u0111\u1ecdc s\u1ebd t\u00ecm th\u1ea5y c\u0103n nguy\u00ean th\u00e0nh h\u00ecnh c\u1ee7a nh\u1eefng x\u00fac c\u1ea3m, th\u1ea5y c\u1ea3 vi\u1ec7c ch\u00fang chi ph\u1ed1i th\u1ebf n\u00e0o \u0111\u1ebfn h\u00e0nh x\u1eed th\u01b0\u1eddng ng\u00e0y v\u00e0 quan tr\u1ecdng h\u01a1n c\u1ea3 l\u00e0 c\u00e1ch th\u1ee9c \u0111\u1ec3 \u0111i\u1ec1u khi\u1ec3n ch\u00fang th\u1ebf n\u00e0o. Kh\u00f4ng c\u00f3 c\u00e2u tr\u1ea3 l\u1eddi cu\u1ed1i c\u00f9ng c\u1ee7a vi\u1ec7c \u0111\u00fang \u2013 sai trong t\u1eebng t\u00ecnh hu\u1ed1ng nh\u01b0ng Hi\u1ec3u V\u1ec1 Tr\u00e1i Tim c\u00f3 ch\u1ee9a trong n\u00f3 ch\u00eca kh\u00f3a \u0111\u1ec3 m\u1edf ra m\u1ed9t c\u00e1nh c\u1eeda \u0111\u1ebfn v\u1edbi th\u1ebf gi\u1edbi m\u1edbi, th\u1ebf gi\u1edbi an l\u1ea1c t\u1eeb trong t\u00e2m m\u1ed7i ng\u01b0\u1eddi. B\u1edfi, suy cho c\u00f9ng, m\u1ed7i tr\u00e1i tim &#8211; c\u01a1 quan ch\u00fang ta th\u01b0\u1eddng g\u1eafn cho nhi\u1ec7m v\u1ee5 \u0111i\u1ec1u khi\u1ec3n tr\u00ed tu\u1ec7 c\u1ea3m x\u00fac c\u1ee7a con ng\u01b0\u1eddi, \u0111\u1ec1u c\u00f3 nh\u1eefng n\u1ed7i ni\u1ec1m ri\u00eang. Ch\u1ec9 c\u1ea7n hi\u1ec3u c\u00e2u chuy\u1ec7n c\u1ee7a tr\u00e1i tim, t\u1ef1 kh\u1eafc, m\u1ed7i ng\u01b0\u1eddi s\u1ebd quy\u1ebft \u0111\u1ecbnh \u0111\u01b0\u1ee3c c\u00e2u chuy\u1ec7n c\u1ee7a ch\u00ednh m\u00ecnh.<\/p>\n<p>B\u00ed quy\u1ebft c\u1ee7a s\u1ef1 chuy\u1ec3n h\u00f3a l\u00e0 kh\u00f4ng n\u00ean d\u00f9ng \u00fd ch\u00ed \u0111\u1ec3 \u00e1p \u0111\u1eb7t hay nh\u1ed3i n\u1eb7n t\u00e2m m\u00ecnh tr\u1edf th\u00e0nh m\u1ed9t ki\u1ec3u m\u1eabu t\u1ed1t \u0111\u1eb9p n\u00e0o \u0111\u00f3. Ch\u1ec9 c\u1ea9n quan s\u00e1t v\u00e0 th\u1ea5u hi\u1ec3u ch\u00fang l\u00e0 \u0111\u1ee7. T\u00e1c gi\u1ea3 nh\u1eadn \u0111\u1ecbnh: \u201cVi\u1ec7c \u0111\u01b0a t\u00e2m th\u1ee9c v\u01b0\u1ee3t l\u00ean nh\u1eefng cung b\u1eadc cao h\u01a1n \u0111\u1ec3 nh\u00ecn \u0111\u00fang \u0111\u1eafn h\u01a1n v\u1ec1 th\u00e2n ph\u1eadn c\u1ee7a m\u00ecnh v\u00e0 b\u1ea3n ch\u1ea5t cu\u1ed9c s\u1ed1ng l\u00e0 \u0111i\u1ec1u ho\u00e0n to\u00e0n c\u00f3 th\u1ec3 l\u00e0m \u0111\u01b0\u1ee3c\u201d.<\/p>\n<p>L\u00fac sinh th\u1eddi c\u1ed1 Gi\u00e1o s\u01b0, Ti\u1ebfn s\u0129 Tr\u1ea7n V\u0103n Khu\u00ea, c\u00f3 d\u1ecbp ti\u1ebfp c\u1eadn v\u1edbi Hi\u1ec3u V\u1ec1 Tr\u00e1i Tim. \u00d4ng nh\u1eadn x\u00e9t, nh\u01b0 m\u1ed9t cu\u1ed1n s\u00e1ch \u0111\u1ea7u ti\u00ean thu\u1ed9c ch\u1ee7 \u0111\u1ec1 H\u1ea1t Gi\u1ed1ng T\u00e2m H\u1ed3n do m\u1ed9t t\u00e1c gi\u1ea3 Vi\u1ec7t Nam vi\u1ebft, cu\u1ed1n s\u00e1ch s\u1ebd gi\u00fap ng\u01b0\u1eddi \u0111\u1ecdc hi\u1ec3u \u0111\u01b0\u1ee3c c\u1ea3m x\u00fac c\u1ee7a t\u00e2m h\u1ed3n, tr\u00e1i tim c\u1ee7a ch\u00ednh m\u00ecnh v\u00e0 c\u1ee7a ng\u01b0\u1eddi kh\u00e1c. \u0110\u1ec3, t\u1eadn c\u00f9ng l\u00e0 lo\u1ea1i b\u1ecf n\u1ed7i bu\u1ed3n, t\u1ed5n th\u01b0\u01a1ng v\u00e0 t\u00ecm \u0111\u01b0\u1ee3c h\u1ea1nh ph\u00fac trong cu\u1ed9c s\u1ed1ng. C\u00f3 l\u1ebd, v\u00ec \u0111i\u1ec1u n\u00e0y m\u00e0 g\u1ea7n 10 n\u0103m qua, Hi\u1ec3u v\u1ec1 tr\u00e1i tim v\u1eabn l\u00e0 cu\u1ed1n s\u00e1ch li\u00ean t\u1ee5c \u0111\u01b0\u1ee3c t\u00e1i b\u1ea3n v\u00e0 ch\u01b0a c\u00f3 d\u1ea5u hi\u1ec7u \u201ch\u1ea1 nhi\u1ec7t\u201d. \u0110\u00e1ng qu\u00fd h\u01a1n, to\u00e0n b\u1ed9 l\u1ee3i nhu\u1eadn thu \u0111\u01b0\u1ee3c t\u1eeb vi\u1ec7c ph\u00e1t h\u00e0nh cu\u1ed1n s\u00e1ch n\u00e0y \u0111\u1ec1u \u0111\u01b0\u1ee3c chuy\u1ec3n v\u1ec1 qu\u1ef9 t\u1eeb thi\u1ec7n c\u00f9ng t\u00ean \u0111\u1ec3 gi\u00fap \u0111\u1ee1 tr\u1ebb em c\u00f3 ho\u00e0n c\u1ea3nh kh\u00f3 kh\u0103n, b\u1ea5t h\u1ea1nh t\u1ea1i Vi\u1ec7t Nam.<\/p>\n","protected":false},"excerpt":{"rendered":"<p>T\u00e1c gi\u1ea3: Minh Ni\u1ec7m<br \/>\nNg\u00e0y xu\u1ea5t b\u1ea3n: 11-2019<br \/>\nK\u00edch th\u01b0\u1edbc: 13 x 20.5 cm<br \/>\nNh\u00e0 xu\u1ea5t b\u1ea3n: T\u1ed5ng h\u1ee3p TP.HCM<br \/>\nH\u00ecnh th\u1ee9c b\u00eca: B\u00eca m\u1ec1m<br \/>\nS\u1ed1 trang: 480<br \/>\nC\u00e2n n\u1eb7ng: 520<\/p>\n","protected":false},"featured_media":16,"comment_status":"open","ping_status":"closed","template":"","meta":[],"product_cat":[20],"product_tag":[],"_links":{"self":[{"href":"http:\/\/localhost\/shopbook\/index.php\/wp-json\/wp\/v2\/product\/15"}],"collection":[{"href":"http:\/\/localhost\/shopbook\/index.php\/wp-json\/wp\/v2\/product"}],"about":[{"href":"http:\/\/localhost\/shopbook\/index.php\/wp-json\/wp\/v2\/types\/product"}],"replies":[{"embeddable":true,"href":"http:\/\/localhost\/shopbook\/index.php\/wp-json\/wp\/v2\/comments?post=15"}],"wp:featuredmedia":[{"embeddable":true,"href":"http:\/\/localhost\/shopbook\/index.php\/wp-json\/wp\/v2\/media\/16"}],"wp:attachment":[{"href":"http:\/\/localhost\/shopbook\/index.php\/wp-json\/wp\/v2\/media?parent=15"}],"wp:term":[{"taxonomy":"product_cat","embeddable":true,"href":"http:\/\/localhost\/shopbook\/index.php\/wp-json\/wp\/v2\/product_cat?post=15"},{"taxonomy":"product_tag","embeddable":true,"href":"http:\/\/localhost\/shopbook\/index.php\/wp-json\/wp\/v2\/product_tag?post=15"}],"curies":[{"name":"wp","href":"https:\/\/api.w.org\/{rel}","templated":true}]}}